
/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "271"; */
"271.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "samþykkja"; ObjectID = "272"; */
"272.title" = "samþykkja";

/* Class = "NSMenuItem"; title = "spyrja mig"; ObjectID = "273"; */
"273.title" = "spyrja mig";

/* Class = "NSMenuItem"; title = "hafna"; ObjectID = "274"; */
"274.title" = "hafna";

/* Class = "NSMenuItem"; title = "samþykkja og bæta á lista"; ObjectID = "276"; */
"276.title" = "samþykkja og bæta á lista";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "337"; */
"337.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Item1"; ObjectID = "338"; */
"338.title" = "Item1";

/* Class = "NSPanel"; title = "Panel"; ObjectID = "375"; */
"375.title" = "Panel";

/* Class = "NSTableColumn"; headerCell.title = "Server Name"; ObjectID = "388"; */
"388.headerCell.title" = "Server Name";

/* Class = "NSTextFieldCell"; title = "Lykilorð:"; ObjectID = "590"; */
"590.title" = "Lykilorð:";

/* Class = "NSTextFieldCell"; title = "Notendanafn:"; ObjectID = "591"; */
"591.title" = "Notendanafn:";

/* Class = "NSTextFieldCell"; placeholderString = "notandi@jabber.org"; ObjectID = "592"; */
"592.placeholderString" = "notandi@jabber.org";

/* Class = "NSButtonCell"; title = "Register New Account"; ObjectID = "594"; */
"594.title" = "Register New Account";

/* Class = "NSTextFieldCell"; title = "Skrái..."; ObjectID = "595"; */
"595.title" = "Skrái...";

/* Class = "NSButtonCell"; title = "Allow plaintext authentication"; ObjectID = "596"; */
"596.title" = "Allow plaintext authentication";

/* Class = "NSButtonCell"; title = "Force old-style SSL"; ObjectID = "597"; */
"597.title" = "Force old-style SSL";

/* Class = "NSButtonCell"; title = "Display new mail notifications"; ObjectID = "598"; */
"598.title" = "Display new mail notifications";

/* Class = "NSTextFieldCell"; title = "Tengjast netþjóni:"; ObjectID = "600"; */
"600.title" = "Tengjast netþjóni:";

/* Class = "NSTextFieldCell"; title = "Gátt:"; ObjectID = "602"; */
"602.title" = "Gátt:";

/* Class = "NSTextFieldCell"; title = "Efni:"; ObjectID = "604"; */
"604.title" = "Efni:";

/* Class = "NSTextFieldCell"; title = "Netfang:"; ObjectID = "605"; */
"605.title" = "Netfang:";

/* Class = "NSTextFieldCell"; title = "Öryggi:"; ObjectID = "606"; */
"606.title" = "Öryggi:";

/* Class = "NSTextFieldCell"; title = "Viðveruforgangur:"; ObjectID = "607"; */
"607.title" = "Viðveruforgangur:";

/* Class = "NSTextFieldCell"; title = "Fráveruforgangur:"; ObjectID = "609"; */
"609.title" = "Fráveruforgangur:";

/* Class = "NSTextFieldCell"; title = "Viðveruáskrift:"; ObjectID = "612"; */
"612.title" = "Viðveruáskrift:";

/* Class = "NSTextFieldCell"; title = "...bæta á lista í hóp"; ObjectID = "613"; */
"613.title" = "...bæta á lista í hóp";

/* Class = "NSButtonCell"; title = "Require SSL/TLS"; ObjectID = "615"; */
"615.title" = "Require SSL/TLS";

/* Class = "NSButtonCell"; title = "Do strict certificate checks"; ObjectID = "616"; */
"616.title" = "Do strict certificate checks";

/* Class = "NSTextFieldCell"; title = "Táknmyndir:"; ObjectID = "617"; */
"617.title" = "Táknmyndir:";

/* Class = "NSButtonCell"; title = "Display custom emoticons"; ObjectID = "618"; */
"618.title" = "Display custom emoticons";

/* Class = "NSTextFieldCell"; title = "Skráarflutningsvefsel:"; ObjectID = "620"; */
"620.title" = "Skráarflutningsvefsel:";

/* Class = "NSButtonCell"; title = "Let others know when you are typing"; ObjectID = "621"; */
"621.title" = "Let others know when you are typing";

/* Class = "NSTextFieldCell"; title = "Ritun:"; ObjectID = "622"; */
"622.title" = "Ritun:";

/* Class = "NSTextFieldCell"; title = "Dulkóðun:"; ObjectID = "623"; */
"623.title" = "Dulkóðun:";

/* Class = "NSTextFieldCell"; title = "Tónlist:"; ObjectID = "625"; */
"625.title" = "Tónlist:";

/* Class = "NSButtonCell"; title = "Let others know what iTunes is playing"; ObjectID = "626"; */
"626.title" = "Let others know what iTunes is playing";

/* Class = "NSTextFieldCell"; title = "Skrifaðu slóðina á XMPP netþjóninn hér:"; ObjectID = "627"; */
"627.title" = "Skrifaðu slóðina á XMPP netþjóninn hér:";

/* Class = "NSTextFieldCell"; title = "Vefsel:"; ObjectID = "629"; */
"629.title" = "Vefsel:";

/* Class = "NSTextFieldCell"; placeholderString = "5222"; ObjectID = "630"; */
"630.placeholderString" = "5222";

/* Class = "NSTextFieldCell"; title = "Gátt:"; ObjectID = "631"; */
"631.title" = "Gátt:";

/* Class = "NSTextFieldCell"; title = "eða veldu netþjón úr listanum:"; ObjectID = "632"; */
"632.title" = "eða veldu netþjón úr listanum:";

/* Class = "NSButtonCell"; title = "Request New Account"; ObjectID = "633"; */
"633.title" = "Request New Account";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "634"; */
"634.title" = "Cancel";

/* Class = "NSButtonCell"; title = "Visit Server Homepage"; ObjectID = "635"; */
"635.title" = "Visit Server Homepage";

/* Class = "NSTextFieldCell"; title = "BOSH netþjónn:"; ObjectID = "644"; */
"644.title" = "BOSH netþjónn:";
